const groupColors = {
    "Ф": "#6bacf8",
    "ДОУ": "#b26ef5",
    "СД": "#17C964",
    "ТЭУ": "#f6af42",
    "КП": "#eef893",
    "ДО": "#96C1F2",
    "ФК": "#D1B1F0",
    "ПСО": "#C8F9DD",
    "СР": "#FCE7C5",
    "ПСА": "#fdd8d8",
    "ПД": "#C3F4FD",
    "ПДО": "#FFC2EE",
    "БУ": "#fa6262",
    "К": "#f472b6",
    "БД": "#fdba74",
    "Д": "#14b8a6",
    "СА": "#bae6fd",
    "НКС": "#ddbeff",
    "ГД": "#f9a8d4",
    "ИС": "#a3e635",
    "НАПС": "#00d664",
    "ТИК": "#a471c3"
}

export default groupColors